
// Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "2";
"Color to use for new text notes" = "新しいテキストノートの色";

// Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "4";
"Color to use for new anchored notes" = "新しいアンカーテキストの色";

// Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "6";
"Color to use for new circle highlights" = "新しい円の強調色";

// Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "8";
"Color to use for new box highlights" = "新しいボックスの強調色";

// Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "10";
"Color to use for new highlights" = "新しい強調の色";

// Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "12";
"Color to use for new underlines" = "新しいアンダーラインの色";

// Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "14";
"Color to use for new strike-outs" = "新しい取り消し線の色";

// Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "16";
"Color to use for new freehand notes" = "新しいフリーハンドノートの色";

// Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "21";
"Color to use for new lines" = "新しい線の色";

// Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "23";
"Border styles to use for new text notes" = "新しいテキストノートの枠線のスタイル";

// Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "25";
"Line styles to use for new lines" = "新しい線のスタイル";

// Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "27";
"Line styles to use for new freehand notes" = "新しいフリーハンドノートの線の色";

// Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "29";
"Line styles to use for new circle highlights" = "新しい円の強調線スタイル";

// Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "31";
"Line styles to use for new box highlights" = "新しいボックスの強調の線のスタイル";

// Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35";
"Color to use for the interior of new circle highlights" = "新しい円の協調の内側の色";

// Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37";
"Color to use for the interior of new box highlights" = "新しいボックスの強調の内側の色";

// Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "41";
"Font to use for new text notes" = "新しいテキストノートのフォント";

// Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "42";
"Font to use for new anchored notes" = "新しいアンカーテキストのフォント";

// Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64";
"Anchored:" = "アンカー:";

// Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65";
"Text:" = "テキスト:";

// Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47";
"Box interior:" = "ボックスの内側:";

// Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48";
"Circle interior:" = "円の内側:";

// Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49";
"Note lines and borders:" = "ノートの線と枠線:";

// Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62";
"Box:" = "ボックス:";

// Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63";
"Circle:" = "円:";

// Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58";
"Freehand:" = "フリーハンド:";

// Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55";
"Line:" = "線:";

// Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56";
"Note fonts:" = "ノートのフォント:";

// Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57";
"Note colors:" = "ノートの色:";

// Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59";
"Strike Out:" = "取り消し線:";

// Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60";
"Underline:" = "アンダーライン:";

// Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61";
"Highlight:" = "強調:";

// Class = "NSColorWell"; gToolTip = "Color to use for the interior of new lines"; ObjectID = "262";
"Color to use for the interior of new lines" = "新しい線の内側の色";

// Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264";
"Line interior:" = "線の内側:";
